Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-ro.tmx
Source language: bg
Languages: ro

source: Ако строителните работи ще се извършват на място, където едновременно ще има и друга дейност, то това трябва да е съобразено в плана за условията на труд.
ro: Dacă lucrările de coostrucţii sau inginerie civilă trebuiesc efectuate într-un loc în care se vor desfăşura alte activităţi în acelaşi timp, acest aspect trebuie menţionat în planul mediului de muncă.

source: Плана трябва да съдържа следното:
ro: Planul trebuie să conţină următoarele:

source: Правилата, които ще се прилагат на строителния работен участък
ro: Regulile care se vor aplica în şantier,

source: Описание как е организирана работата за условията на труд
ro: O descriere a modului în care activităţile mediului de muncă vor fi organizate

source: Описание на мерките, които ще се вземат по време на строител ството за да може условията на труд да са добри.
ro: O descriere a măsurilor cu privire la mediul de muncă ce vor fi luate în cursul procesului de construcţie, pentru a avea un mediu de muncă bun.

source: Това касае между другото следните работни процеси:
ro: Aceasta este valabil, printre altele, la următoarele lucrări:

source: работа с риск от падане
ro: munca unde exiastă risc de cădere

source: шахтьорска работа с риск от свличане
ro: munca la puţuri cu risc de surpare

source: работа с някои химически или биологически вещества
ro: munca cu anumite substanţe chimice sau biologice

source: работа в близост до проводници с високо напрежение
ro: munca în apropierea cablurilor de înaltă tensiune

source: работа при която има риск от удавяне
ro: munca cu risc de înnecat

source: работа в кладенци и тунели
ro: munca în fântâni şi tunele

source: работа при която се използват взривни вещества
ro: munca unde sunt folosite substanţe explozive

source: Предварително оведомление
ro: Anunţ prealabil

source: Строителния инвеститор ( с изключение при малки работи) трябва да представи на Съвета за условита на труд (в най-близкия участък) предварително уведомление преди работата да се започне , виж § 7 в наредбата.
ro: Cu excepţia lucrărilor mai mici antreprenorul trebuie să anunţe Administraţia Mediului de Muncă (din districtul cel mai apropiat) înainte de începerea lucrărilor, vezi § 7 din prevederi.

source: Предварителното уведомление трябва да се постави от инвеститора на видно място на строителния участък и да се осъвременява.
ro: Antreprenorul trebuie de asemenea să afişeze o copie a anunţului pe afişierul de pe şantier şi să menţină acest anunţ la curent cu eventualele schimbări sau adăugiri.

source: Планиране и информация
ro: Planificare şi informaţii

source: Всяка работа трябва да се планира и да се прецени навреме от гледна точка на рисковете за да може да се извърши сигурно.
ro: Toate lucrările trebuiesc planificate iar riscurile analizate în timp, pentru ca acestea să fie executate cu siguranţă.

source: Трябва да се планират площи за временни помещения, работилници и складове, както и маршрути за движение и транспорти.
ro: Spaţiile pentru acoperişuri, ateliere şi depozite precum şi căile de legătură şi transporturile trebuiesc planificate.

source: Важно е да има решение с възможен достъп до всички работни места.
ro: Este important să se rezolve problema accesului la toate locurile de muncă.

source: Работата трябва да се планира така, че да няма сблъсъци с различните дейности по начин, който води до риск за здравето или до злополуки.
ro: Lucrările trebuesc planificate în aşa fel încât activităţile să nu se suprapună într-o astfel de măsură încât să pericliteze sănătatea sau să dea naştere la accidente de muncă.

source: Планиране на действителното времетраене е особено важно, ако работата е значителна по обем, а срока за строителство е кратко.
ro: Planificarea timpului este deosebit de importantă în cazul în care lucrările sunt cuprinzătoare iar perioada de construcţie este scurtă.

source: Трябва да се изберат методи на работа и оборудване, които:
ro: Trebuiesc alese metode de lucru şi echipament tehnic care:

source: противодействат на злополуки от падане или свличане,
ro: combat accidentele cauzate de căderi sau surpări,

source: означват, че опасни за здравето или излишно изтощаващи натоварвания на тялото се избягват, водят до ниско експониране на силен шум, вибрации, опасни вещества и замърсен въздух.
ro: duc la evitarea expunerii corpului la solicitări acre afectează sănătatea sau duc la oboseli inutile, reduc expunerea la zgomot, vibraţii, substanţe periculoase sau poluarea aerului.

source: Работниците трябва да се информират за работата, какви мерки за условията на труд са взети или планирани и какви правила важат.
ro: Angajaţii trebuie să fie informaţi despre lucrări, despre măsurile întreprinse sau planificate pentru mediul de muncă şi despre regulile valabile.

source: Те могат да имат нужда от специално обучение или инструкции за нови продукти и работни методи, които ще се използват.
ro: S-ar putea ca aceştia să aibă nevoie de pregătire specială sau de instrucţiuni despre produse noi sau metodele de muncă ce vor fi folosite.

source: На строителните обекти стават постоянни и бързи промени с много рискове.
ro: Într-un şantier de construcţii au loc schimbări rapide, care pot duce la multe riscuri.

source: Затова е важно да се правят редовни прегледи по охрана на труда.
ro: De aceea, este important să se efectueze ronduri de protecţie periodice.

source: Кой за какво отговаря?
ro: Cine răspunde de ce?

source: За да се създадат добри условия на труд на работното място в строителството е много важно да се води профилактична дейност за тях и всички участващи да носят своята отговорност.
ro: Pentru crearea unui mediu de muncă bun în şantierul de construcţii este foarte important să se depună eforturi de prevenire în ceea ce priveşte mediul de muncă şi ca toţi cei implicaţi în aceste activităţi să-şi asume răspundetrea lor.

source: Освен това е важно всички страни да си сътрудничат и строителните работници да съдействат в работата за условията на труд.
ro: De asemenea, este important ca cei implicaţi în diferite activităţi să coopereze între ei şi ca muncitorii constructori să contribuie la eforturile legate de mediul de muncă.

source: Лице, благодарение на което се позволява извършването на строителни дейности (строителен инвеститор) носи главната отговорност условията на труд по време на строежа да са взети под внимание при подготовката на строителния проект (планиране и проектиране).
ro: Cel care efectuează lucrările de construcţii şi inginerie civilă (antreprenorul) are răspunderea principală pentru ca mediul de muncă în cursul procesului de construcţie să fie tratat în faza de pregătire a proiectului de construcţie (planificare şi proiectare).

source: Строителния инвеститор носи също отговорност за изработването на предварително уведомление, план за условията на труд, документация и има грижата да бъде определен координатор за условията на труд, който да се грижи за планиране и проектиране.
ro: Antreprenorul mai are şi răspunderea anunţului prealabil, a planului mediului de muncă şi a elaborării documentaţiei precum şi răspunderea numirii unui coordonator al mediului de muncă al construcţiei pentru planificare şi proiectare.

source: Инвеститора освен това носи и отговорност строителния процес да се координира от гледна точка на условията на труд и за целта трябва да определи и координатор на строителните условия за извършване на строежа.
ro: Antreprenorul mai are şi răspunderea ca executarea lucrărilor de construcţii şi inginerie civilă să fie coordonată din punctul de vedere al mediului de muncă şi trebuie să numească un coordonator al activităţilor legate de mediul de muncă al construcţiei pentru executarea lucrărilor de construcţii şi inginerie civilă.

source: В някои случаи инвеститорът може посредством писмен договор да прехвърли своята отговорнаст за условията на труд на извършител за онази част от проекта, за която извършителят е нает.
ro: În anumite cazuri, antreprenorul poate ceda răspunderea sa cu privire la mediul de muncă, printr-un acord în scris, unei persoane care are o anumită sarcină, răspunderea fiind valabilă pentru partea din proiectul de construcţii care este cuprinsă în sarcina rerspectivă.

source: Това може да се направи, ако задачата означава да се носи самостоятелна отговорност за цялото планиране и проектиране и/или за цялото извършване на проекта като напрмер при генерално или пълно предприемачество.
ro: Aceasta se poate face dacă sarcina înseamnă răspunderea independentă a întregii planificări şi proiectări şi/sau întreaga executare a proiectului, de exemplu în cazul antreprenadei generale sau totale.

source: При частично такова отговорността не може да се прехвърля.
ro: În cazul antreprenadei parţiale, răspunderea antreprenorului nu poate fi cedată.

source: Кординатора за условията на труд отговарящ за планиране и проектиране трябва да кординира проектирането отнасящо се до условията на труд и да се погрижи за изработването на план за условията на труд и документация.
ro: Coordonatorul mediului de muncă al construcţiei pentru planificare şi proiectare trebuie să coordoneze proiectarea din punctul de vedere al mediului de muncă şi are răspunderea elaborării planului şi documentaţiei mediului de muncă.

source: Координатора на строителните условия за извършване на строежа координира работата от гледна точка на условията на труд, пригажда плана за условията на труд към действителнотоизвършване на работата, контролира коректното извършване на дейността относно условията на труд и изпьлнението на плана за условията на труд.
ro: Coordonatorul mediului de muncă al executării lucrărilor de construcţii şi inginerie civilă trebuie să coordoneze lucrările din punctul de vedere al mediului de muncă, să adapteze planul mediului de muncă la modul în care lucrările se desfăşoară în realitate, să verifice dacă lucrările se desfăşoară în mod corect din punctul de vedere al mediului de muncă şi dacă planul mediului de muncă este respectat.

source: Другите предприятия на общото работно място трябва да дават сведения на координатора на условията на труд при изпълнението на работатаси за изключителни рискове, които могат да възникнат при собствената им дейност.
ro: Celelalte întreprinderi din acelaşi şantier trebuie să comunice coordonatorului mediului de muncă al construcţiei datele referitoare la riscurile speciale care pot apare din cauza activităţii lor în cursul executării lucrării.

source: Всички работещи на общото работно място са длъжни да спазват правилата за ред и обезопасеност, които координатора на условията на труд определя.
ro: Toţi cei care muncesc în acelaşi şantier trebuie să respecte regulile de ordine şi protecţie elaborate de coordonatorul mediului de muncă al construcţiei.

source: Всеки работодател носи главна отговорност за условията на труд на своите работници.
ro: Fiecare angajator are răspunderea principală a mediului de muncă pentru angajaţii lui.

source: Отговорността на работодателя важи изцяло дори когато например се носи едновременно подобна такава от извършители на проектирането, производители на използвана в работния процес машина или координатор на строителните условия.
ro: Răspunderea angajatorului pentru angajaţii lui este valabilă în întregime, chiar dacă cei care proiectează, fac o maşină folosită în muncă sau cel care este coordonator al mediului construcţiei au şi ei răspunderea lor.

source: Самостоятелно заетите лица и онези работещи във фамилни фирми без наети работници трябва да спазват общо погледнато същите правила при строителна дейност, които важат за работодатели и работници.
ro: Antreprenorii care lucrează pe cont propriu (ensamföretagare) şi cei care lucrează în întreprinderi de familie, fără a avea angajaţi, trebuie ca în cadrul lucrărilor de construcţii şi inginerie civilă să respecte în mare aceleaşi hotărâri care sunt valabile pentru angajatori şi angajaţi.

source: Строителния работник трябва да съдейства в работата за условията на труд, да спазва съответните разпоредби и да използва съществуващите обезопасителни съоръжения.
ro: Muncitorii constructori trebuie să contribuie la activităţile legate de mediul de muncă, să respecte normele în vigoare şi să folosească echipamentul de protecţie existent.

source: Отговорниците за охрана на труда представляват работниците по въпроси касаещи безопасността.
ro: Reprezentantul protecţiei îi reprezintă pe angajaţi în probleme legate de protecţie.

source: Ако някоя работна дейност означава непосредствена и сериозна опасност за живота или здравето и работодателя не отстрани незабавно риска, отговорникът за охрана на труда има право да прекрати работата в очакване на решение от страна на Съвета за охрана на труда.
ro: Dacă o anumită muncă implică un pericol imediat şi grav de viţă sau boală, iar angajatorul nu elimină riscul imediat, reprezentantul protecţiei are dreptul să întrerupă munca în aşteptarea poziţiei pe care o ia Administraţia Mediului de Muncă.

source: Производители, вносители или наемодатели на технически съоръжения имат отговорност продуктите им да са безопасни.
ro: Manufacturieirii, importatorii şi cei care închiriază echipament tehnic au răspunderea ca produsele lor să fie sigure.

source: Производители и вносители на химически продукти и други вещества имат също подобна отговорност.
ro: Manufacturierii şi importatorii de produse chimice şi alte substanţe au o răspundere asemănătoare.

source: В закона за условията на труд има и разпореждания за отговорност на лица, които наемат работна сила и лица, които се разпореждат на дадено работно място.
ro: Legea mediului de muncă [arbetsmiljölagen] conţine şi hotărâri despre răspunderea celui care închiriază forţă de muncă şi a celui care are puterea la un loc de muncă.

source: ADI 539 Bul Our vision: Everyone wants to, and can, create a good work environment
ro: ADI 539 Rum Our vision: Everyone wants to, and can, create a good work environment

source: Настоящото е информационна брошура от Ведомството за работната среда за онези, които искат да работят като берачи на горски плодове в Швеция.
ro: Aceasta este o broşură de la Administraţia mediului de muncă [Arbetsmiljöverket] pentru tine, care vrei să lucrezi ca culegător de fructe de pădure în Suedia.

source: Ведомството за работната среда е държавният орган, който контролира спазването и изпълнението на Закона за работната среда, Закона за работно време и другите правила за условията на труд на шведските работни места.
ro: Administraţia mediului de muncă este autoritatea de stat, care veghează ca legea mediului de muncă, legea orarului de muncă şi celelalte reguli referitoare la mediul de muncă să fie respectate la toate locurile de muncă din Suedia.

source: Ние разра- ботваме също така правила и разпространяваме информация за микросредата и безопасността на работните места.
ro: Noi emitem de asemenea reguli şi difuzăm informaţii despre mediul de muncă.

source: Освен това, Ведомството за работната среда е бюрото за свръзка по въпросите на изпращане на работа/командироване и дислокация.
ro: Administraţia mediului de muncă constituie de asemenea biroul de legătură în probleme legate de detaşare.

source: Това означава между другото, че ние предоставяме информация относно онова, което се отнася до чуждестранните работници, които работят временно в Швеция.
ro: Aceasta înseamnă, printre altele, că noi informăm angajaţii străini despre ce este valabil pentru ei când lucrează temporar în Suedia.

source: В настоящата брошура можете да прочетете правилата за пребиваване и разрешенията за работа, за работната среда, работното време, за минималната работна заплата и др. п. в Швеция, валидни през 2010 година.
ro: În această broşură puteţi citi despre regulile valabile în Suedia în anul 2010 referitoare la permisul de muncă şi cel de şedere, despre mediul de muncă, orarul de muncă, salariu minim şi altele.

source: Начиная от летния сезон 2010 Миграционното ведомство ще разглежда заявките за разрешителни за работа на берачите на горски плодове по същия начин, както относно всяко друго заявление за разрешително за работа.
ro: Începând cu sezonul 2010 Administraţia de migraţie [Migrationsverket] va analiza cererile de permise de muncă pentru culegătorii de fructe de pădure în acelaşi fel în care procedează cu toate celelalte cereri de permise de muncă.

source: Какво означава това, можете да прочетете повече по-долу.
ro: Despre ce înseamnă acest lucru poţi citi în cele de mai jos.

source: За тези, които искат да работят като берачи на горски плодове в Швеция
ro: Pentrutine, carevreisămunceştica culegătordefructedepădureîn Suedia

source: Ако искате да работите като берачи на горски плодове в Швеция и не идвате от страна на ЕС, обикновено трябва да имате разрешително за работа.
ro: Dacă vrei să lucrezi ca culegător de fructe de pădure în Suedia şi nu vii dintr-o ţară din EU, în general trebuie să ai permis de muncă.

source: В повечето случаи, гражданите на страни извън ЕС се нуждаят и от виза за пребиваване Швеция.
ro: În majoritatea cazurilor cetăţenii din afara EU trebuie să aibă şi o viză de şedere în Suedia.

source: Ако ще работите в Швеция за повече от три месеца, се нуждаете освен от разрешение за работа, и от разрешение за пребиваване в страната.
ro: Dacă vrei să munceşti mai mult de trei luni în Suedia, în afară de permis de muncă ai nevoie şi de permis de şedere.

source: Имиграционните власти, в лицето на Миграционното ведомство, отговарят за правилата за разрешителни за работа и пребиваване.
ro: Administraţia de migraţie este autoritatea care se ocupă de normele referitoare la permisele de muncă şi cele de şedere.

source: Вие трябва да кандидатствате за разрешение преди да отпътувате за Швеция.
ro: Trebuie să faci cerere pentru aceste permise înainte de venirea în Suedia.

source: Можете да кандидатствате за пребиваване и работа на уебсайта на Миграционното ведомство, www.migrationsverket.se.
ro: Poţi solicita permisul de muncă şi cel de şedere prin site-ul Administraţiei de migraţie, www.migrationsverket.se.

source: Можете също така да представите своята кандидатура на шведското посолство или консулство във Вашата страна.
ro: Poţi de asemenea să-ţi depui cererea la ambasada sau consulatul Suediei sin ţara în care locuieşti.

source: Ако искате да работите в Швеция за по-малко време от три месеца и се нуждаете от виза за влизане в Швеция, трябва да подадете молбата си за разрешително за работа в шведско посолство или консулство.
ro: Dacă vei munci în Suedia mai puţin de trei luni şi ai nevoie de viză de intrare în Suedia, trebuie să-ţi depui cererea de permis de muncă la o ambasadă sau un consulat suedez.

source: Какво се изисква за получаване на разрешително за работа?
ro: Deceainevoiepentruaobţinepermisuldemuncă?

source: За да получите необходимото разрешително се налага
ro: Pentru a obţine permisul trebuie:

source: да имате валиден паспорт;
ro: să ai un paşaport valabil,

source: Какви условия за наемане на работа важат по шведските колективни трудови договори за берачите на горски плодове?
ro: Caresuntcondiţiiledeangajareînvigoare pentruculegătoriidefructedepădureconforma contractuluicolectivdemuncăsuedez?

source: Ако сте наети от компания с дейност в Швеция Вашият колективен трудов договор е договорът между Профсъюза Комунал (шведският профсъюз на Общинските работници) и Съюза на работодателите от горското стопанство и земеделието.
ro: Dacă eşti angajat de o întreprindere cu activitate în Suedia, contractul tău colectiv de muncă este conform acordului dintre sindicatul Kommunal (Svenska kommunalarbetar- förbundet = Sindicatul suedez al muncitorilor din comune) şi Organizaţia patronală a patronilor din cadrul pădurilor şi agriculturii [Skogs- och lantarbetsgivarförbundet].

source: Ако Ви се плаща на час, договорът съдържа и информация за минималната ставка на дължимото часово заплащане.
ro: Dacă eşti angajat la oră, acest contract conţine şi datele în vigoare referitoare la plata minimă pe oră.

source: Ако сте служител, назначен на чужда компания, която няма дейност в Швеция, например, агенция за осигуряване на персонал, валиден ще бъде договора за работа.
ro: Dacă eşti angajat de o întreprindere străină, care nu are nici o activitate în Suedia, de exemplu o agenţie de joburi, va fi valabil acordul de muncă prin agenţii de joburi.

source: Нивото на минималната заплата в договора е 19 772 шв. крони на месец.
ro: Salariul minim conform unui astfel de contract este de 19 772 SEK pe lună.

source: Това важи независимо от това дали чуждестранната компания е подписала колективен трудов договор или не.
ro: Aceasta este valabil indiferent dacă întreprinderea străină a semnat sau nu un acord colectiv de muncă.

source: Един берач на горски плодове трябва значи да печели поне минималната работна заплата по шведския колективен трудов договор.
ro: Un culegător de fructe de pădure trebuie deci să câştige cel puţin salariul minim conform contractului colectiv de muncă din Suedia.

source: Ако Вашият работодател е подписал споразумение с шведския Съюз на Общинските работници, споразумението важи в неговата цялост.
ro: Dacă angajatorul tău a semnat acordul cu Svenska kommu- nalarbetarförbundet (Kommunal), acest acord este valabil în întregime.

source: Постъпленията/приходите от беритбата на плодове не се облагат с такси или данъци до размер 12 500 шв. крони на човек годишно.
ro: Pentru veniturile din vânzarea fructelor de pădure inferioare sumei de 12 500 SEK pe an şi persoană nu se plăteşte nici un impozit.

source: Работна среда и работно време
ro: Mediudemuncăşiorardemuncă

source: Вашият работодател трябва да съблюдават правилата на шведския Закон за работната среда, подзаконовите правила за работната среда органа и работното време, издадени от Ведомството за работната среда за времето, през което ще работите в Швеция.
ro: În perioada în care lucrezi în Suedia, angajatorul tău trebuie să respecte hotărârile din legea suedeză referitoare la mediul de muncă, prevederile Administraţiei mediului de muncă şi legea orarului de muncă.

source: В Закона за работната среда се съдържат правила относно задълженията на работодателите и други служители по обезопасяването за предотвратяване на заболявания и трудовите злополуки.
ro: Legea mediului de muncă conţine reguli despre obligaţiu- nile angajatorului şi a altora, care au răspunderea protecţiei prin prevenirea afectării sănătăţii şi accidentelor de muncă.

source: В работната среда се включва всичко, от факта, че машините и оборудването трябва да отговарят на изискванията за безопасност, които са им наложени, до това нивото на стреса да не е твърде високо.
ro: Mediul de muncă cuprinde totul, de la condiţia ca maşinile şi sculele să îndeplinească condiţiile de securitate impuse până la condiţia ca nivelul de stress să nu fie prea ridicat.

source: Законът за работното време съдържа правила за това, колко можете да работите на ден, на седмица и на година.
ro: Legea orarului de muncă conţine reguli despre cât se poate munci pe zi, pe săptămână şi pe an.

source: Вие например, имате право на отпуск най-малко 11 после- до-вателни часа за всеки период от 24 часа.
ro: De exemplu, în cursul unei perioade de 24 de ore ai dreptul la cel puţin 11 ore libere consecutive.

source: Това се нарича дневна почивка.
ro: Aceasta se numeşte pauza unei zile şi nopţi.

source: Стандартната работна седмица не може да надвишава 40 часа седмично.
ro: Orarul de muncă obişnuit se poate ridica la 40 de ore pe săptămână.

source: Когато е необходимо, тя може да се състои от средно 40 часа седмично в рамките на един период от четири седмици.
ro: Dacă este nevoie, se pot lucra 40 de ore pe săptămână în cursul unei perioade de patru săptămâni.
